commands_templates/GetAudioOutputConfigurationOptions1.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:wsdl="http://www.onvif.org/ver10/media/wsdl">
   <soap:Header/>
   <soap:Body>
      <wsdl:GetAudioOutputConfigurationOptions>
         <!--Optional:-->
         <!--type: ReferenceToken-->
         <wsdl:ConfigurationToken>?</wsdl:ConfigurationToken>
         <!--Optional:-->
         <!--type: ReferenceToken-->
         <wsdl:ProfileToken>?</wsdl:ProfileToken>
      </wsdl:GetAudioOutputConfigurationOptions>
   </soap:Body>
</soap:Envelope>